export const lyricStr = `
[00:00.00]午时已到&Feel Like
[00:12.00]PG ONE
[00:16.89]痛苦是更大的power
[00:18.92]代价是有了个绝望的烂作息
[00:20.77]粉碎这虚荣的加锁
[00:23.37]为了能对得起右臂的family
[00:25.78]你应该庆幸当初疯癫的我没再破罐破摔
[00:29.60]不然你会发现你idol十有八九是祸害
[00:34.68]ops sorry sorry sorry kid 没有那个意思
[00:37.55]我的意思是我是坏的榜样 不是好的例子
[00:41.14]如果你想万众瞩目 拥有那些rap star一样的气质
[00:45.28]那你就要学会撒谎 学会势利 学会怎么样逢场作戏做个 fucking bia7
[00:49.62]真的有人去粉人设
[00:50.64]rappers变得很沉默
[00:52.93]听客都像一群蠢货
[00:54.14]蠢的就像是BSDFM
[00:56.75]这鱼塘越来越混浊
[00:58.65]骄傲的人丢失本色
[01:00.73]曾为了梦想去奔波
[01:02.44]现在全像小丑被资本捆着
[01:05.0]我的嘴巴惹了太多的麻烦
[01:09.30]无数的谄媚听的耳朵发软
[01:14.9]你们做的音乐简直太下饭
[01:16.80]天生傲骨我是危险的炸弹
[01:20.3]11年入行 12年夺冠 13年就统治黑吉辽
[01:23.95]17年登顶 5年的压迫 也没能顺利的kick me out
[01:27.80]阴险的看客 重复的段子 嘲笑我不能在地上吃饭了
[01:32.0]网络癌患者 你说的算吗 更何况这蛋糕早tm烂了
[01:35.85]pussy boy请滚出我们的地带
[01:37.38]小rapper娘的像穿上了t back
[01:39.32]第五年巅峰赛一点不意外
[01:41.22]爱奇艺找不到pg的替代
[01:43.32]马赛克抹不掉魔王的记载
[01:45.30]天命并不是你口中的例外
[01:47.8]命运的轮盘我没办法避开
[01:49.0]披荆斩棘这是男人的气概
[01:51.84]
[02:09.72]不要拿资本的吉祥物没完没了去和老子比较
[02:10.79]经历使我性格变低调 音乐上对你们不需要礼貌
[02:14.88]卑微的snitch 擅长是背后捅刀子装白莲花取笑
[02:18.62]全都是iron man 3里的满大人 我得出的答案是午时已到
[02:22.34]中文说唱
[02:24.51]在老子面前要be humble！
[02:26.52]你们的审美也tm配在老子的作品上提要求
[02:30.28]说唱界王语嫣 请照照镜子 这边建议是请个机枪手
[02:34.30]观众听你们的现场就像是见到了失去了美图的女网友
[02:38.32]没有平台的宣发1w+实体对我来说只是小数目
[02:41.87]老子综合实力太强了到现在第二个我还是找不出
[02:45.83]是谁又戳到了痛处在装糊涂人畜无害真的好无辜
[02:49.92]别跟我提那些下头的rapper老子回来他们耶稣都保不住
[02:54.12]好多人给我发消息说kill the one实在太屌咯
[02:59.15]像拿着中文说唱的主线剧本写一部小说
[03:02.23]《都是你》玩的like陶喆
[03:03.43]这首像c4一样的爆破
[03:05.26]这才叫六边形战士pussy
[03:07.27]你这辈子都学不会的操作
[03:09.22]hiphop里自创的巧匠
[03:11.4]不削去在意那市场的导向
[03:12.99]经历了适当的扫荡
[03:15.2]造就了王唯楚质量的保障
[03:16.94]不需要四方去眺望
[03:18.84]没有人能和我适当的较量
[03:20.67]出口成金
[03:21.78]老子每张专辑和verse都是崇高又至上的宝藏
[03:25.70]
[03:52.78]feel like PHASELESS everybody knows
[03:56.31]feel like C.1.P everybody knows
[04:00.16]feel like ANSW1R now you know
[04:03.6]feel like G.O.A.T i am goat
[04:06.38]都来感受 my vibe经典像合金弹头
[04:09.15]在tempo上起舞dance feel like michael
[04:10.89]进化逐渐离谱 实力feel like gonzo
[04:12.62]lets go get the money go get money
[04:14.10]go get money go get money go
[04:15.91]公众号嘻哈疯子
[04:19.52]灵感是永动机从不会匮乏
[04:21.88]天马行空好似梵高在绘画
[04:23.37]挖掘宝藏我的天赋是雷达
[04:25.11]嘴巴好烫hot like niko手里的ar
[04:26.81]他们说我叛忍 咋个叛
[04:28.29]一群崽子他们 懂个蛋
[04:30.17]喜欢拿些烂梗当法官
[04:31.41]你们爱的rapper人品其实不赶我一半
[04:37.0]好多人在期待我一点不意外
[04:38.46]作品被人喜爱本就如此应该
[04:43.35]慢慢产生依赖没有人能替代
[04:45.34]早受够那些trash对我说welcome back
[04:48.90]屏蔽掉网络世界好安静
[04:52.12]你们的trash没有挑战性
[04:55.72]my track被当模板feel like鸟山明
[04:58.66]经典的像是周星驰的老电影
[05:01.36]突破端口带着我的答案为我自己战斗
[05:04.0]就像uchiha madara战场挑着tango
[05:05.62]公众号嘻哈疯子
他们技术自取其辱
[05:06.76]所以不停嫉妒我的艺术
[05:07.88]不会担忧他们这么烂的水平怎么可能会有担忧
[05:11.1]守好你的山头我的野心不止国内早就已经遍布全球
你对我成功有误解
[05:19.76]rolling ego trip thats not wrong way
[05:22.85]i always made different hot shit
[05:26.76]i have a question
[05:28.44]you did it？ he did it？
[05:29.77]who did it？ i did it！
[05:31.69]you did it？ he did it？
[05:33.68]who did it？ i did it！
[05:35.13]you did it？ he did it？
[05:38.8]who did it？ i did it！
[05:41.30]i did it！`;
